const infoList = [{
  id: 1,
  image: '../../assets/zixunliebiao.png',
  news: {
    title: '爱滑冰APP上线发布会',
    time: '2017-10-09',
    content: "<p>2016年3月24日，翼翔冰雪TM旗下品牌爱滑冰TM在光华路SOHO隆重举办了“展梦想之翼，与冬奥同翔——爱滑冰APP上线发布会”，这也是自花样滑冰世界冠军佟健先生创立翼翔冰雪TM以来举办的首次发布会。除四位创始人及搭档庞清出席外，活动还邀请了国家体育总局青少司司长刘扶民、冬运运动管理中心主任任洪国、庞清和佟健的恩师姚滨教练、清华附中校长王殿军、花滑名将张丹等领导、嘉宾及热爱花滑的小学员们一齐见证国内首个花样滑冰专业APP的上线仪式。</p><p><img src='http://www.iskating.cn/upload/image/20160405/1459827040139-041922.png'></p><p>爱滑冰APP上线发布会吸引了广泛的投资机构、花样滑冰产业链上下游的众多合作伙伴以及社会媒体的关注。二十余家家产业资本方、专业投资机构、新兴互联网融资平台等纷纷派员参与，资本方普遍对佟键作为世界冠军跨界到体育、文化、互联网+的商业尝试感到兴奋，对此轮的体育产业热潮中蕴含的机会也跃跃欲试。发布会后，翼翔冰雪TM即与多家资本方安排了更深层次的投资合作探讨，为翼翔冰雪TM进入新的高速发展阶段奠定基础。包括清华附中、各冰场在内的合作伙伴，纷纷表示爱滑冰APP对花样滑冰进入校园和普通大众生活的推广工作有非常积极的作用，是创新、全面、与时俱进的，并对即将展开的深度合作充满信心。</p>",
  },
},
{
  id: 2,
  image: '../../assets/zixunliebiao.png',
  news: {
    title: '日本女单宫原知子因伤退出商演',
    time: '2016-10-22',
    content: "<p>跳跃是花样滑冰最重要的动作要素之一。它要求选手跳到空中、迅速转体，在完成至少一次的旋转后落冰。跳跃按照选手起跳与落冰的方式与空中旋转的周数分为多种。选手的空中转体方向可以是顺时针，也可以是逆时针，多数选手都是逆时针。</p><p><img src='http://www.iskating.cn/upload/image/20160405/1459827040139-041922.png'></p><p>跳跃是花样滑冰最重要的动作要素之一。它要求选手跳到空中、迅速转体，在完成至少一次的旋转后落冰。</p>",
  },
},
{
  id: 3,
  image: '../../assets/zixunliebiao.png',
  news: {
    title: '爱滑冰资讯3',
    time: '2016-10-22',
    content: "<p>佟健与庞清搭档曾获得 2010 年温哥华冬奥会双人银牌，2006 年和 2010 年两届世界花样滑冰锦标赛双人冠军，并在 2014 年索契冬奥会上担任中国代表团开幕式旗手，从事花样滑冰事业三十余年，有辉煌。此外，翼翔冰雪®在佟健先生的带领下用实际行动回馈大众，每月举办一次爱滑冰®公益课，现已成功举办26 场，并承诺爱滑冰®公益课将一直服务大众直到 2022 年北京冬奥会。而且积极响应国家号召推动冰雪进校园活动，已在 10 余所学校开展 “冰雪知识讲座”，并于 2016 年 11 月携手清华附中打造国内首例大型校园冰上剧，用全新的推广方式在校园播下冰雪种子，引领校园冰雪发展，把冰雪进校园落到实处。</p><p><img src='http://www.iskating.cn/upload/image/20160405/1459827040139-041922.png'></p><p>爱滑冰APP上线发布会吸引了广泛的投资机构、花样滑冰产业链上下游的众多合作伙伴以及社会媒体的关注。二十余家家产业资本方、专业投资机构、新兴互联网融资平台等纷纷派员参与，资本方普遍对佟键作为世界冠军跨界到体育、文化、互联网+的商业尝试感到兴奋，对此轮的体育产业热潮中蕴含的机会也跃跃欲试。发布会后，翼翔冰雪TM即与多家资本方安排了更深层次的投资合作探讨，为翼翔冰雪TM进入新的高速发展阶段奠定基础。包括清华附中、各冰场在内的合作伙伴，纷纷表示爱滑冰APP对花样滑冰进入校园和普通大众生活的推广工作有非常积极的作用，是创新、全面、与时俱进的，并对即将展开的深度合作充满信心。</p>",
  },
},
{
  id: 4,
  image: '../../assets/zixunliebiao.png',
  news: {
    title: '10月6日重庆万象城表演精彩瞬间',
    time: '2016-10-22',
    content: "<p>2016年3月24日，翼翔冰雪TM旗下品牌爱滑冰TM在光华路SOHO隆重举办了“展梦想之翼，与冬奥同翔——爱滑冰APP上线发布会”，这也是自花样滑冰世界冠军佟健先生创立翼翔冰雪TM以来举办的首次发布会。除四位创始人及搭档庞清出席外，活动还邀请了国家体育总局青少司司长刘扶民、冬运运动管理中心主任任洪国、庞清和佟健的恩师姚滨教练、清华附中校长王殿军、花滑名将张丹等领导、嘉宾及热爱花滑的小学员们一齐见证国内首个花样滑冰专业APP的上线仪式。</p><p><img src='http://www.iskating.cn/upload/image/20160405/1459827040139-041922.png'></p><p>爱滑冰APP上线发布会吸引了广泛的投资机构、花样滑冰产业链上下游的众多合作伙伴以及社会媒体的关注。二十余家家产业资本方、专业投资机构、新兴互联网融资平台等纷纷派员参与，资本方普遍对佟键作为世界冠军跨界到体育、文化、互联网。佟健与庞清搭档曾获得 2010 年温哥华冬奥会双人银牌，2006 年和 2010 年两届世界花样滑冰锦标赛双人冠军，并在 2014 年索契冬奥会上担任中国代表团开幕式旗手，从事花样滑冰事业三十余年，有辉煌此外，翼翔冰雪®在佟健先生的带领下用实际行动回馈大众，每月举办一次爱滑冰®公益课，现已成功举办26 场，并承诺爱滑冰®公益课将一直服务大众直到 2022 年北京冬奥会。而且积极响应国家号召推动冰雪进校园活动，已在 10 余所学校开展 “冰雪知识讲座”，并于 2016 年 11 月携手清华附中打造国内首例大型校园冰上剧，用全新的推广方式在校园播下冰雪种子，引领校园冰雪发展，把冰雪进校园落到实处。</p>",
  },
},
{
  id: 5,
  image: '../../assets/zixunliebiao.png',
  news: {
    title: '10月6日重庆万象城表演精彩瞬间',
    time: '2016-10-22',
    content: "<p>2016年3月24日，翼翔冰雪TM旗下品牌爱滑冰TM在光华路SOHO隆重举办了“展梦想之翼，与冬奥同翔——爱滑冰APP上线发布会”，这也是自花样滑冰世界冠军佟健先生创立翼翔冰雪TM以来举办的首次发布会。除四位创始人及搭档庞清出席外，活动还邀请了国家体育总局青少司司长刘扶民、冬运运动管理中心主任任洪国、庞清和佟健的恩师姚滨教练、清华附中校长王殿军、花滑名将张丹等领导、嘉宾及热爱花滑的小学员们一齐见证国内首个花样滑冰专业APP的上线仪式。</p><p><img src='http://www.iskating.cn/upload/image/20160405/1459827040139-041922.png'></p><p>爱滑冰APP上线发布会吸引了广泛的投资机构、花样滑冰产业链上下游的众多合作伙伴以及社会媒体的关注。二十余家家产业资本方、专业投资机构、新兴互联网融资平台等纷纷派员参与，资本方普遍对佟键作为世界冠军跨界到体育、文化、互联网+的商业尝试感到兴奋，对此轮的体育产业热潮中蕴含的机会也跃跃欲试。发布会后，翼翔冰雪TM即与多家资本方安排了更深层次的投资合作探讨，为翼翔冰雪TM进入新的高速发展阶段奠定基础。包括清华附中、各冰场在内的合作伙伴，纷纷表示爱滑冰APP对花样滑冰进入校园和普通大众生活的推广工作有非常积极的作用，是创新、全面、与时俱进的，并对即将展开的深度合作充满信心。</p>",
  },
},
{
  id: 6,
  image: '../../assets/zixunliebiao.png',
  news: {
    title: '爱滑冰资讯6',
    time: '2016-10-22',
    content: "<p>2016年3月24日，翼翔冰雪TM旗下品牌爱滑冰TM在光华路SOHO隆重举办了“展梦想之翼，与冬奥同翔——爱滑冰APP上线发布会”，这也是自花样滑冰世界冠军佟健先生创立翼翔冰雪TM以来举办的首次发布会。除四位创始人及搭档庞清出席外，活动还邀请了国家体育总局青少司司长刘扶民、冬运运动管理中心主任任洪国、庞清和佟健的恩师姚滨教练、清华附中校长王殿军、花滑名将张丹等领导、嘉宾及热爱花滑的小学员们一齐见证国内首个花样滑冰专业APP的上线仪式。</p><p><img src='http://www.iskating.cn/upload/image/20160405/1459827040139-041922.png'></p><p>爱滑冰APP上线发布会吸引了广泛的投资机构、花样滑冰产业链上下游的众多合作伙伴以及社会媒体的关注。二十余家家产业资本方、专业投资机构、新兴互联网融资平台等纷纷派员参与，资本方普遍对佟键作为世界冠军跨界到体育、文化、互联网+的商业尝试感到兴奋，对此轮的体育产业热潮中蕴含的机会也跃跃欲试。发布会后，翼翔冰雪TM即与多家资本方安排了更深层次的投资合作探讨，为翼翔冰雪TM进入新的高速发展阶段奠定基础。包括清华附中、各冰场在内的合作伙伴，纷纷表示爱滑冰APP对花样滑冰进入校园和普通大众生活的推广工作有非常积极的作用，是创新、全面、与时俱进的，并对即将展开的深度合作充满信心。</p>",
  },
},
{
  id: 7,
  image: '../../assets/zixunliebiao.png',
  news: {
    title: '爱滑冰资讯7',
    time: '2016-10-22',
    content: "<p>2016年3月24日，翼翔冰雪TM旗下品牌爱滑冰TM在光华路SOHO隆重举办了“展梦想之翼，与冬奥同翔——爱滑冰APP上线发布会”，这也是自花样滑冰世界冠军佟健先生创立翼翔冰雪TM以来举办的首次发布会。除四位创始人及搭档庞清出席外，活动还邀请了国家体育总局青少司司长刘扶民、冬运运动管理中心主任任洪国、庞清和佟健的恩师姚滨教练、清华附中校长王殿军、花滑名将张丹等领导、嘉宾及热爱花滑的小学员们一齐见证国内首个花样滑冰专业APP的上线仪式。</p><p><img src='http://www.iskating.cn/upload/image/20160405/1459827040139-041922.png'></p><p>爱滑冰APP上线发布会吸引了广泛的投资机构、花样滑冰产业链上下游的众多合作伙伴以及社会媒体的关注。二十余家家产业资本方、专业投资机构、新兴互联网融资平台等纷纷派员参与，资本方普遍对佟键作为世界冠军跨界到体育、文化、互联网+的商业尝试感到兴奋，对此轮的体育产业热潮中蕴含的机会也跃跃欲试。发布会后，翼翔冰雪TM即与多家资本方安排了更深层次的投资合作探讨，为翼翔冰雪TM进入新的高速发展阶段奠定基础。包括清华附中、各冰场在内的合作伙伴，纷纷表示爱滑冰APP对花样滑冰进入校园和普通大众生活的推广工作有非常积极的作用，是创新、全面、与时俱进的，并对即将展开的深度合作充满信心。</p>",
  },
}];

export default infoList;
